<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-2.87161
s	-3.55114
e	-4.3368
▁de	-4.43699
t	-4.56152
i	-4.74053
o	-4.77941
a	-4.79031
n	-4.94398
r	-5.01927
▁the	-5.18831
▁en	-5.29049
▁la	-5.30787
▁in	-5.32748
d	-5.40009
m	-5.40418
en	-5.52112
▁que	-5.52243
er	-5.56085
▁of	-5.60551
y	-5.71869
es	-5.76431
▁wikipedia	-5.77719
▁un	-5.78729
k	-5.79411
▁to	-5.79627
▁di	-5.81499
▁and	-5.84013
ed	-5.84808
u	-5.85046
l	-5.86963
▁se	-5.91602
▁du	-5.93674
ು	-5.93933
▁le	-6.00077
ing	-6.0748
ar	-6.16518
е	-6.17617
c	-6.17719
re	-6.22319
▁be	-6.24574
te	-6.24716
്	-6.27291
▁et	-6.28439
g	-6.34609
▁da	-6.37903
le	-6.3948
▁is	-6.39877
▁no	-6.4013
de	-6.40439
а	-6.41111
▁ال	-6.42345
и	-6.43795
▁je	-6.44499
é	-6.4494
in	-6.45933
al	-6.4916
▁for	-6.49201
ة	-6.51135
ا	-6.53316
p	-6.54025
▁att	-6.5527
f	-6.55952
ra	-6.58471
▁est	-6.59435
ly	-6.59544
▁as	-6.60061
ം	-6.61742
ta	-6.65292
h	-6.66672
▁con	-6.66814
ti	-6.68814
to	-6.70091
ν	-6.7046
▁por	-6.7193
▁wikipédia	-6.73432
▁il	-6.74646
α	-6.7509
▁des	-6.7574
▁that	-6.75986
▁si	-6.76086
▁det	-6.76135
▁do	-6.76225
▁el	-6.7754
▁och	-6.78636
▁che	-6.78797
▁re	-6.79694
▁me	-6.80236
an	-6.80999
▁on	-6.81285
о	-6.81565
▁ve	-6.8162
b	-6.8237
▁at	-6.83014
ão	-6.83751
▁son	-6.83844
▁es	-6.84085
▁les	-6.8431
▁في	-6.84353
ت	-6.84916
▁som	-6.85017
▁you	-6.86231
▁al	-6.86707
்	-6.87501
▁para	-6.89257
▁su	-6.89582
ς	-6.90406
ich	-6.90947
do	-6.91157
▁an	-6.91267
ı	-6.91904
▁una	-6.9218
▁so	-6.92358
z	-6.92703
ي	-6.92838
st	-6.92887
is	-6.93887
et	-6.94109
▁per	-6.94528
▁ne	-6.95611
▁kan	-6.95708
▁par	-6.95994
▁em	-6.97658
▁une	-7.01143
ment	-7.02163
▁vous	-7.02431
ി	-7.02515
ك	-7.02984
▁om	-7.03181
у	-7.033
▁er	-7.03474
ce	-7.0361
se	-7.03956
м	-7.04108
ு	-7.04256
▁het	-7.0463
▁har	-7.05893
ma	-7.06226
▁να	-7.0645
ಿ	-7.06519
▁it	-7.06773
ch	-7.06933
▁من	-7.07224
ι	-7.07978
▁av	-7.08011
▁a	-7.09646
▁på	-7.09989
▁ha	-7.10396
▁är	-7.11157
▁ou	-7.11648
▁te	-7.13538
т	-7.1358
▁você	-7.13664
▁bir	-7.13884
▁um	-7.15419
▁nature	-7.15465
▁ge	-7.15719
ir	-7.15945
ten	-7.16248
ci	-7.16312
w	-7.17648
▁como	-7.17694
▁com	-7.17727
▁van	-7.17736
▁dans	-7.17758
ാൻ	-7.17847
na	-7.17977
ा	-7.18267
د	-7.18275
ه	-7.18617
ne	-7.18661
no	-7.1918
it	-7.19254
▁pas	-7.19288
v	-7.19845
▁на	-7.2
▁was	-7.20058
di	-7.20555
я	-7.20932
،	-7.21486
on	-7.21617
▁qui	-7.21631
▁bu	-7.22198
▁een	-7.23267
▁för	-7.23272
▁أن	-7.23376
ു	-7.23655
لى	-7.23784
н	-7.25179
▁can	-7.25427
ನ್ನು	-7.2582
mente	-7.25927
▁or	-7.26081
▁med	-7.26222
da	-7.26794
ر	-7.26804
as	-7.27039
▁non	-7.28435
ca	-7.28458
▁del	-7.28632
am	-7.28689
la	-7.29334
م	-7.29723
▁with	-7.30713
▁не	-7.31107
li	-7.31892
▁na	-7.32341
▁n	-7.32533
us	-7.33948
os	-7.34559
ع	-7.34562
ರ	-7.3538
▁by	-7.35546
▁ع	-7.35755
ur	-7.35837
▁что	-7.36058
▁los	-7.36194
me	-7.36364
que	-7.36367
л	-7.36448
▁நீங்கள்	-7.36845
▁sie	-7.37026
co	-7.37591
▁lo	-7.37613
▁ನೀವ	-7.38438
с	-7.3853
▁ik	-7.38677
▁are	-7.39155
ും	-7.39294
▁ver	-7.39529
va	-7.39616
ä	-7.3985
й	-7.40342
ும்	-7.40908
▁ce	-7.41012
den	-7.41933
lo	-7.42131
▁ب	-7.42192
▁το	-7.42426
▁و	-7.42865
▁wiki	-7.43031
ndo	-7.43782
ാ	-7.43807
ά	-7.43858
▁ت	-7.4423
ы	-7.44252
▁c	-7.44258
ro	-7.44498
αι	-7.44573
े	-7.44831
▁man	-7.45154
el	-7.45192
ation	-7.45547
▁και	-7.45968
ق	-7.46303
ü	-7.46528
j	-7.46815
െ	-7.46884
▁m	-7.46956
▁og	-7.46975
ن	-7.47216
η	-7.47723
ant	-7.47729
▁das	-7.47775
▁var	-7.47931
ത	-7.48018
▁dat	-7.48067
ion	-7.48332
jag	-7.48433
τε	-7.48626
യ	-7.48784
um	-7.49103
▁uma	-7.4913
▁tu	-7.49686
▁по	-7.49714
х	-7.49747
ಾ	-7.49823
ez	-7.499
▁all	-7.50625
▁he	-7.50846
ent	-7.5093
ο	-7.51353
ó	-7.51549
▁вы	-7.51774
ve	-7.5215
▁pour	-7.52217
vi	-7.52459
il	-7.52694
tion	-7.52725
ter	-7.5303
▁ಮತ್ತ	-7.53383
ات	-7.54293
▁ನಾ	-7.54999
or	-7.55192
ω	-7.55716
▁sur	-7.55716
▁den	-7.55752
து	-7.56922
▁jeg	-7.57455
ಗೆ	-7.57523
▁op	-7.57686
ли	-7.57974
ை	-7.58172
▁l	-7.58351
’	-7.58863
ನು	-7.58867
ح	-7.59174
▁learning	-7.59898
ದ	-7.60327
र	-7.6073
മ	-7.6091
▁inte	-7.61122
▁au	-7.61505
▁م	-7.62424
വ	-7.62638
ou	-7.62655
ًا	-7.6285
▁أ	-7.63182
▁ويكيبيديا	-7.63914
▁wh	-7.63995
▁pro	-7.64173
ke	-7.64206
р	-7.64346
س	-7.64548
ര	-7.65502
▁это	-7.66475
▁b	-7.6731
ado	-7.67421
ி	-7.67848
ş	-7.68055
á	-7.68419
▁have	-7.68425
வ	-7.69157
x	-7.69283
▁fro	-7.69472
ción	-7.69623
ل	-7.70141
▁vi	-7.70235
▁wikimedia	-7.71449
ge	-7.71483
▁h	-7.71507
و	-7.71514
▁dig	-7.71778
ர	-7.71996
ε	-7.72239
▁und	-7.72304
ೆ	-7.72709
▁not	-7.73193
▁af	-7.73388
ವ	-7.73558
ов	-7.73621
gen	-7.73734
ic	-7.7477
▁fa	-7.74787
▁sa	-7.74972
▁die	-7.7512
λ	-7.75388
ية	-7.76293
▁с	-7.76828
▁നിങ്ങൾ	-7.77031
▁g	-7.7708
un	-7.77138
σ	-7.77434
▁men	-7.776
್	-7.77732
▁till	-7.77768
lar	-7.7786
ம்	-7.78056
▁this	-7.78433
▁ri	-7.78587
ia	-7.78813
ю	-7.78859
ها	-7.79044
▁articles	-7.79268
έ	-7.79474
▁så	-7.79676
▁ma	-7.79697
▁ப	-7.80076
▁ഒരു	-7.80808
▁está	-7.80966
▁mais	-7.81221
ج	-7.81474
▁ord	-7.81764
ven	-7.82003
»	-7.82043
ч	-7.82195
▁ஒரு	-7.82951
είν	-7.8394
േ	-7.84539
vo	-7.84732
at	-7.84882
▁eller	-7.85042
▁don	-7.85045
ή	-7.85836
п	-7.85868
▁narcisa	-7.86047
iz	-7.86487
▁που	-7.87165
▁over	-7.87259
▁zu	-7.88164
sta	-7.88305
▁ي	-7.88342
▁os	-7.8853
▁был	-7.88589
▁ho	-7.88597
ть	-7.88908
д	-7.89448
ിൽ	-7.89449
ste	-7.89487
he	-7.89706
▁για	-7.89788
ig	-7.89896
ய	-7.90032
▁co	-7.90226
ந்த	-7.90813
ी	-7.90993
▁has	-7.91058
ं	-7.91074
▁ist	-7.91471
ب	-7.9186
▁sua	-7.91864
lu	-7.92124
ில்	-7.92447
▁oh	-7.92676
▁الم	-7.93261
▁എന്ന	-7.93495
▁come	-7.93535
▁k	-7.93562
▁ما	-7.93798
▁நான்	-7.93902
ό	-7.94113
ല	-7.94299
ement	-7.94319
в	-7.94701
▁po	-7.94719
ler	-7.95149
▁significa	-7.95293
▁sobre	-7.95317
der	-7.95456
▁pode	-7.95536
▁dell	-7.95647
▁plus	-7.95798
▁dire	-7.95967
▁data	-7.95984
्	-7.96724
।	-7.96735
▁machine	-7.96739
ക	-7.96769
▁niet	-7.96796
ρ	-7.97186
és	-7.97191
tre	-7.97294
▁we	-7.97351
▁p	-7.98628
nt	-7.98864
ർ	-7.99051
▁ol	-7.991
em	-7.99132
ز	-7.99573
ि	-7.99685
▁ad	-8.0034
í	-8.00464
▁ser	-8.00756
ш	-8.01073
ன	-8.01174
gle	-8.01187
able	-8.01209
ني	-8.01232
▁д	-8.01347
ga	-8.02127
lla	-8.02166
ção	-8.02393
▁ಎಂದ	-8.02663
▁هذ	-8.02912
ada	-8.02955
▁ai	-8.03148
ോ	-8.03211
ട	-8.03241
▁ότ	-8.03482
ck	-8.03508
ek	-8.03877
ой	-8.03974
ом	-8.04125
г	-8.04199
▁zo	-8.04495
▁tr	-8.04496
po	-8.04594
å	-8.04664
za	-8.05046
▁sk	-8.05444
ص	-8.05459
ನ	-8.06033
ning	-8.06149
mi	-8.06435
ando	-8.07267
ط	-8.07292
▁word	-8.07359
▁mi	-8.07508
▁ba	-8.08275
▁ل	-8.08423
ال	-8.0846
ذا	-8.08557
▁pe	-8.08656
▁als	-8.08695
go	-8.08744
▁web	-8.08877
ώ	-8.08964
▁wales	-8.08971
man	-8.09051
▁ikke	-8.09082
न	-8.09312
▁v	-8.09435
▁comme	-8.09471
▁qu	-8.09606
▁inter	-8.09697
▁eu	-8.09818
▁nel	-8.10044
▁ya	-8.10896
▁அ	-8.10899
▁met	-8.10928
▁ex	-8.10947
ாக	-8.1095
▁article	-8.11042
ா	-8.11088
are	-8.11655
▁her	-8.12263
▁video	-8.12277
ba	-8.12516
▁min	-8.13126
க	-8.13155
▁mig	-8.13156
خ	-8.13787
ക്ക്	-8.13909
ಾದ	-8.13948
ش	-8.14456
▁mot	-8.15375
ക്ക	-8.15481
▁δε	-8.15577
▁википедии	-8.15689
▁как	-8.15691
ля	-8.15835
وا	-8.1595
▁за	-8.16429
ൽ	-8.16449
▁ra	-8.16477
த்த	-8.16703
▁d	-8.16949
പ	-8.16956
ng	-8.17241
▁mu	-8.1725
▁voor	-8.17491
ver	-8.17498
ь	-8.17677
▁என்று	-8.1778
cu	-8.17838
ет	-8.17889
▁some	-8.17927
▁π	-8.18012
che	-8.1805
го	-8.18156
з	-8.18244
ف	-8.18359
▁quand	-8.18566
ى	-8.18598
ée	-8.18676
▁entre	-8.18773
ين	-8.18836
▁li	-8.18883
dan	-8.18917
▁internet	-8.19231
▁के	-8.19232
க்க	-8.19262
ما	-8.19419
get	-8.19778
▁cha	-8.20498
ல	-8.208
ே	-8.20944
▁है	-8.2101
▁يمكن	-8.2105
▁catch	-8.21058
om	-8.21104
ni	-8.21554
age	-8.21555
ut	-8.21776
▁sp	-8.2183
வும்	-8.21973
▁то	-8.2204
ía	-8.22375
ಯ	-8.22623
▁σε	-8.22779
ми	-8.22907
▁nicht	-8.22912
▁sol	-8.23
▁tra	-8.23116
amente	-8.23248
▁foi	-8.23525
്റെ	-8.24137
▁til	-8.24281
▁era	-8.24466
त	-8.2467
▁other	-8.24811
▁в	-8.2494
φ	-8.24945
к	-8.25036
▁real	-8.25403
ிய	-8.2562
▁لا	-8.25891
ki	-8.25919
▁artículos	-8.26013
ί	-8.2609
ais	-8.26186
ken	-8.26517
▁так	-8.26699
▁كان	-8.26726
▁nu	-8.2673
▁las	-8.26771
θα	-8.26983
rna	-8.26994
ém	-8.27111
▁αν	-8.27397
be	-8.27689
▁peu	-8.28082
▁fe	-8.2817
▁der	-8.28231
▁ಅದ	-8.28603
▁आप	-8.2867
▁tamb	-8.28671
▁zijn	-8.28673
th	-8.28688
▁million	-8.28691
▁time	-8.28955
▁such	-8.29161
▁ka	-8.29165
▁bien	-8.29205
γ	-8.29282
ido	-8.29454
▁also	-8.29845
nde	-8.29915
ുടെ	-8.29977
▁parte	-8.30045
▁ta	-8.30275
ка	-8.30493
▁ес	-8.30701
на	-8.30766
ल	-8.31115
ре	-8.31397
ka	-8.31709
▁க	-8.31737
▁f	-8.31768
fi	-8.31892
▁war	-8.32007
▁use	-8.32166
ая	-8.32533
▁pu	-8.32537
▁σας	-8.32712
▁ты	-8.32722
▁être	-8.32762
ού	-8.32813
▁mar	-8.33076
qui	-8.33243
ся	-8.33288
▁أو	-8.33688
▁esto	-8.33715
▁dit	-8.33796
▁qual	-8.34155
ೇ	-8.343
▁han	-8.34527
▁പ	-8.34802
ria	-8.34835
▁kun	-8.35026
им	-8.35156
▁ze	-8.35543
κ	-8.35735
▁eine	-8.35797
▁ف	-8.35889
ல்	-8.35951
▁ക	-8.3622
क	-8.36381
но	-8.364
μα	-8.36421
ity	-8.36513
▁وال	-8.36668
ുക	-8.36746
▁stat	-8.3675
ோ	-8.36862
dos	-8.3687
▁με	-8.36894
▁لل	-8.36905
व	-8.36919
▁apprendimento	-8.36922
▁μια	-8.36922
ğ	-8.36949
த	-8.3741
▁forma	-8.37442
▁version	-8.37463
▁puede	-8.37696
ൾ	-8.37952
▁pa	-8.37958
ει	-8.3836
▁bi	-8.39032
men	-8.39062
غ	-8.39075
ಸ್	-8.39232
▁base	-8.39684
▁bo	-8.39696
té	-8.3974
▁one	-8.39851
▁αυτό	-8.40027
ın	-8.40179
▁ett	-8.40404
▁esta	-8.41079
▁dan	-8.41154
▁edit	-8.41279
ಡ	-8.41318
▁από	-8.41325
▁மற்ற	-8.41329
▁или	-8.41339
▁enciclopedia	-8.41481
era	-8.41548
▁sin	-8.42167
mp	-8.42274
υ	-8.42462
▁tem	-8.42586
lig	-8.42666
αν	-8.42719
ès	-8.42983
zione	-8.42991
ത്	-8.43037
их	-8.43297
ici	-8.43314
my	-8.43319
द	-8.43421
ου	-8.43527
▁ein	-8.43559
да	-8.43588
ான	-8.43615
cette	-8.43718
ಕ	-8.44168
ون	-8.44324
▁из	-8.44582
ла	-8.44823
▁alle	-8.44864
je	-8.45364
ей	-8.45514
▁public	-8.45533
ಲ	-8.45609
▁için	-8.45917
▁года	-8.45918
æ	-8.45919
▁life	-8.4592
▁все	-8.45921
▁sanger	-8.45923
ito	-8.45929
▁human	-8.4593
▁foundation	-8.45943
▁questo	-8.46004
ാൽ	-8.46036
ர்	-8.46049
▁like	-8.46058
ère	-8.46088
▁frase	-8.46146
ಲು	-8.46336
ст	-8.46434
wi	-8.46701
▁altr	-8.46837
▁elle	-8.46957
são	-8.4725
▁but	-8.47258
pi	-8.47751
ري	-8.47785
tu	-8.47855
ത്ത	-8.47855
▁gi	-8.48207
▁puoi	-8.48306
▁englis	-8.48314
▁if	-8.48349
▁ത	-8.48408
ance	-8.48609
▁new	-8.48681
▁ம	-8.48894
▁say	-8.49015
▁general	-8.49067
mento	-8.4947
ो	-8.4962
ث	-8.49825
—	-8.50024
▁todo	-8.50121
▁inc	-8.50321
ಂದ	-8.50426
vec	-8.50426
▁ನಿಮ್ಮ	-8.50736
▁jim	-8.50737
▁about	-8.50745
▁ga	-8.50814
க்	-8.51184
▁model	-8.51304
ால்	-8.51804
ൻ	-8.51847
▁artigos	-8.52035
▁pi	-8.52193
▁wen	-8.52414
أ	-8.52487
ുള്ള	-8.52733
à	-8.52735
▁pre	-8.52862
ую	-8.53098
ska	-8.53191
▁மிக	-8.53225
▁में	-8.53236
▁smart	-8.53236
▁wir	-8.53308
▁page	-8.53402
ag	-8.5357
▁ré	-8.53688
▁ಹ	-8.54139
▁más	-8.54207
▁test	-8.5425
▁vo	-8.54363
ற	-8.54476
▁under	-8.54598
ger	-8.54716
▁ob	-8.54808
▁part	-8.55113
ner	-8.55119
ன்	-8.5522
ση	-8.55312
ീ	-8.55717
ങ്ങൾ	-8.55796
▁vikipedi	-8.558
▁ένα	-8.55801
ത്തിൽ	-8.55841
ph	-8.55983
ring	-8.56027
ен	-8.56073
χ	-8.56105
ಳ	-8.5625
▁more	-8.56491
ാണ്	-8.56514
mer	-8.5658
▁problem	-8.56735
▁there	-8.5674
▁vez	-8.56744
▁andere	-8.56874
▁വിക്കിപീഡിയ	-8.57076
tter	-8.57086
ade	-8.5709
ye	-8.57374
ados	-8.57858
ju	-8.58126
ρα	-8.58208
▁कि	-8.58239
est	-8.58243
pa	-8.58276
▁του	-8.58385
ض	-8.58431
▁più	-8.58432
▁википедия	-8.58432
▁ನನ್ನ	-8.58433
ರೂ	-8.58469
▁vers	-8.58596
▁fait	-8.58685
▁sens	-8.58925
ande	-8.59234
▁स	-8.59548
line	-8.59606
▁fi	-8.5965
▁ut	-8.5977
ligt	-8.59933
ير	-8.59963
▁ti	-8.60029
ted	-8.60079
val	-8.60369
gli	-8.60519
vent	-8.60545
▁whi	-8.60628
az	-8.60715
▁este	-8.61019
▁от	-8.61024
▁tre	-8.61055
▁process	-8.61056
ശ	-8.6106
ò	-8.61135
▁എനിക്ക	-8.61135
▁libre	-8.61135
ಸ	-8.61202
ने	-8.61233
сь	-8.61241
ко	-8.61281
ç	-8.61349
▁étai	-8.61452
ato	-8.61666
▁sta	-8.61749
ப்	-8.61756
▁бы	-8.61808
രു	-8.62404
▁sus	-8.62719
dre	-8.62881
ers	-8.62893
▁mit	-8.62913
▁ço	-8.63436
β	-8.63451
iste	-8.63604
യും	-8.6361
ique	-8.63614
▁number	-8.63912
▁molt	-8.63914
▁nupedia	-8.63933
ze	-8.64054
▁wat	-8.64088
▁hel	-8.64188
pla	-8.64351
▁mas	-8.64472
tes	-8.64823
▁cas	-8.65005
ется	-8.65285
fer	-8.6537
lle	-8.65451
ின்	-8.6548
▁sig	-8.65558
ار	-8.65631
ndi	-8.65712
▁pri	-8.65724
▁us	-8.65773
tro	-8.6596
ld	-8.66048
ж	-8.66069
ைய	-8.66349
വും	-8.66364
اء	-8.66368
▁persona	-8.66495
▁ಸ	-8.66648
ry	-8.66663
vis	-8.6667
டி	-8.66684
▁இது	-8.66769
▁encyclopedia	-8.6677
▁ನಿಮ	-8.6677
▁एक	-8.6677
▁pouv	-8.66785
▁betyder	-8.66821
▁التي	-8.66836
▁ഇത്	-8.66845
δ	-8.66977
▁plan	-8.66985
▁നിങ്ങൾക്ക	-8.67176
ണ	-8.67214
ence	-8.6725
▁é	-8.67421
▁ci	-8.67526
ുന്ന	-8.67576
▁my	-8.67618
те	-8.68213
θ	-8.68222
lich	-8.68388
ras	-8.68413
lan	-8.68464
if	-8.68867
ദ	-8.68937
▁esser	-8.69442
ച	-8.69481
ité	-8.69565
▁ச	-8.69583
ø	-8.69588
य	-8.69632
த்	-8.69707
▁voci	-8.69808
▁ಮ	-8.69818
du	-8.69955
eux	-8.70074
▁jo	-8.7015
▁mich	-8.70394
ಾಗ	-8.70394
▁fr	-8.70717
▁up	-8.70844
ра	-8.70886
▁என	-8.70908
ύ	-8.70945
▁ko	-8.70972
dig	-8.7117
മായ	-8.7149
▁sou	-8.71515
▁у	-8.7192
cent	-8.71954
та	-8.72089
▁πο	-8.72224
▁fu	-8.72567
▁language	-8.72741
▁phrase	-8.72741
▁know	-8.72741
▁aussi	-8.72744
▁அல்லது	-8.72745
िए	-8.72748
▁может	-8.72751
▁μπορείτε	-8.72759
▁हैं	-8.72803
▁person	-8.72839
▁wie	-8.72856
▁algo	-8.72966
▁encyclopédie	-8.73022
▁goo	-8.73026
സ്	-8.73055
نت	-8.73242
▁ಬ	-8.73307
▁те	-8.73341
▁will	-8.73377
▁information	-8.73406
же	-8.73415
▁tro	-8.73501
ப்ப	-8.73576
▁—	-8.73636
▁kom	-8.73693
б	-8.73816
▁used	-8.73853
கள்	-8.74118
ിയ	-8.74132
▁fin	-8.74275
▁ac	-8.74285
هم	-8.74342
len	-8.74346
▁seu	-8.74476
▁mis	-8.74496
▁alla	-8.74496
ell	-8.7452
ைப்	-8.7488
▁dir	-8.74908
▁പറയ	-8.75064
ள	-8.75065
▁aan	-8.75085
ри	-8.75135
ле	-8.7522
vad	-8.75297
ê	-8.75411
▁autres	-8.75689
▁software	-8.75866
▁training	-8.75872
▁dizer	-8.75876
▁muito	-8.75909
▁про	-8.75912
jo	-8.75986
eg	-8.76043
ine	-8.76065
ம	-8.76163
▁isso	-8.76171
வே	-8.76172
▁ben	-8.76173
▁diese	-8.76186
▁ಮಾಡ	-8.76187
ait	-8.76203
▁pres	-8.76236
▁may	-8.7645
▁gr	-8.7694
ತ	-8.76955
▁programm	-8.77009
▁im	-8.77061
▁vill	-8.77072
▁vara	-8.77174
▁am	-8.77224
app	-8.77375
▁had	-8.77867
ient	-8.78076
igen	-8.78164
mos	-8.78318
π	-8.78492
സ	-8.7853
▁th	-8.78678
ह	-8.79046
▁അതിന	-8.79052
▁situation	-8.79142
▁present	-8.79179
▁fix	-8.79188
är	-8.79195
▁most	-8.79213
twee	-8.79425
▁gra	-8.79522
▁were	-8.79603
மாக	-8.79709
vel	-8.79722
▁которы	-8.80107
ında	-8.80394
rry	-8.80449
ları	-8.80595
▁تم	-8.806
▁dos	-8.8069
▁mer	-8.80809
▁ल	-8.80928
▁site	-8.81072
ем	-8.81082
one	-8.81117
▁editors	-8.81135
▁fl	-8.81211
ha	-8.81218
▁но	-8.8123
ий	-8.81346
ix	-8.81407
▁any	-8.81422
εί	-8.8143
▁ತ	-8.8144
ets	-8.81469
▁exist	-8.81644
ive	-8.81657
▁stor	-8.81895
lors	-8.81905
لي	-8.82067
▁த	-8.82122
தி	-8.82181
lı	-8.82281
ண	-8.82283
ുന്നു	-8.82354
نا	-8.8236
ഹ	-8.8236
ಂತ	-8.82379
▁ಹೇಳ	-8.82422
▁palavra	-8.82425
▁στο	-8.82425
▁नहीं	-8.82425
▁ಇದ	-8.82425
▁britannica	-8.82425
▁natural	-8.82425
▁homme	-8.82426
▁कर	-8.82431
▁μου	-8.82443
λύ	-8.82475
▁été	-8.82508
▁form	-8.82536
ταν	-8.82596
▁va	-8.82658
ذ	-8.82663
то	-8.82726
ول	-8.82753
▁wo	-8.82993
ட்ட	-8.83007
म	-8.83016
▁bra	-8.83047
ட	-8.83071
ssen	-8.83213
ان	-8.84108
▁system	-8.84131
▁hay	-8.84344
нь	-8.84399
▁mean	-8.84536
▁mij	-8.84612
▁fra	-8.84924
де	-8.84976
ப	-8.85098
ft	-8.85272
ಗ	-8.85288
▁δ	-8.85418
▁τη	-8.85645
▁dich	-8.85658
▁culture	-8.85845
ഷ	-8.85873
▁nombre	-8.85873
▁project	-8.85873
▁research	-8.85873
▁വളരെ	-8.85873
▁esempi	-8.85873
▁ni	-8.85896
▁до	-8.85947
min	-8.85951
▁what	-8.86033
▁عن	-8.8604
nte	-8.86175
cia	-8.8625
▁ont	-8.86255
ical	-8.86331
▁ಕ	-8.86365
▁τον	-8.86401
▁ك	-8.86414
ffe	-8.86489
கள	-8.86512
മാണ്	-8.86558
uto	-8.86565
ções	-8.86807
ho	-8.86809
tal	-8.86814
▁bas	-8.87267
▁deze	-8.87504
ır	-8.87752
eurs	-8.8785
▁ved	-8.88007
ica	-8.88057
▁problema	-8.88151
tic	-8.88503
qué	-8.88529
chi	-8.8864
▁под	-8.88699
ren	-8.88862
▁heb	-8.88904
▁സ	-8.89034
▁വി	-8.89151
ave	-8.89224
▁usar	-8.89339
pedia	-8.89362
▁propos	-8.89384
▁உங்கள	-8.89407
ൂ	-8.89432
ब	-8.8944
ё	-8.89444
ф	-8.89445
؟	-8.89445
▁flummox	-8.89445
▁شخص	-8.89445
▁palabra	-8.89445
▁هنا	-8.8945
▁någon	-8.8947
▁där	-8.89511
▁upp	-8.89545
ante	-8.8956
▁terry	-8.89571
▁என்ன	-8.89575
▁को	-8.89613
▁waar	-8.89631
െന്ന്	-8.89689
εις	-8.89723
▁sem	-8.90091
ja	-8.90172
▁അത്	-8.90214
▁autre	-8.90326
▁nummer	-8.90431
▁அத	-8.90492
▁col	-8.90602
▁ج	-8.90618
▁sui	-8.907
nen	-8.90786
ದಲ್ಲಿ	-8.91076
റ	-8.91119
▁ela	-8.9117
för	-8.91262
▁imp	-8.91448
▁projet	-8.91451
▁cre	-8.91582
pen	-8.91583
▁ab	-8.91641
ere	-8.91674
▁ud	-8.91943
▁κ	-8.92034
▁chi	-8.92272
▁vil	-8.92522
▁ä	-8.92541
aba	-8.92705
не	-8.92872
▁term	-8.92949
ائ	-8.93037
ज	-8.9313
▁artificial	-8.93148
▁exemple	-8.93148
▁número	-8.93148
▁même	-8.93149
▁efter	-8.93153
▁உங்களுக்கு	-8.93157
▁revista	-8.93204
endo	-8.93241
▁være	-8.9325
▁لم	-8.93251
▁της	-8.93259
▁otro	-8.93266
▁bij	-8.93272
▁مع	-8.93404
▁cap	-8.93439
▁otra	-8.93481
▁sige	-8.93596
്യ	-8.93795
▁car	-8.9391
bo	-8.9397
▁example	-8.93993
use	-8.94072
رب	-8.9413
ties	-8.94333
▁nell	-8.94369
ди	-8.94388
▁app	-8.94388
هو	-8.94495
▁kl	-8.94791
ón	-8.94991
ц	-8.95036
ാം	-8.95141
ട്ട	-8.95182
sse	-8.95272
ef	-8.95394
▁bro	-8.95655
▁acc	-8.95746
▁hvi	-8.95795
ام	-8.9584
▁tan	-8.95878
▁estado	-8.95912
▁mag	-8.96369
ées	-8.96427
het	-8.96464
▁mon	-8.96509
▁hem	-8.96766
form	-8.96807
cul	-8.96967
gar	-8.96972
ور	-8.96975
▁ejemplo	-8.96995
▁ತುಂಬ	-8.96995
▁earth	-8.96995
▁ذلك	-8.96995
▁något	-8.96998
▁work	-8.96998
▁automatico	-8.96998
▁chose	-8.97022
lijk	-8.97066
▁large	-8.97132
▁oder	-8.97136
▁decir	-8.97136
▁call	-8.97151
▁relat	-8.97231
▁hier	-8.97257
▁outra	-8.97298
ிக்க	-8.97322
▁parola	-8.97486
▁content	-8.97597
ação	-8.97645
tor	-8.978
ién	-8.97841
▁usa	-8.97906
ரி	-8.98322
െങ്കിൽ	-8.98329
▁detta	-8.98383
ച്ച	-8.98413
ces	-8.98547
യിൽ	-8.98629
μ	-8.98666
ini	-8.98783
▁സ്	-8.98797
▁الأ	-8.98886
ма	-8.98886
ano	-8.98894
cht	-8.98925
anto	-8.99269
▁algorithms	-8.99536
▁aux	-9.00042
▁അവ	-9.00095
tive	-9.00096
▁ja	-9.0019
هل	-9.00384
ico	-9.00591
lige	-9.00749
è	-9.00887
ión	-9.00971
ൊ	-9.00975
ாவது	-9.00995
▁können	-9.00995
▁qualcuno	-9.00995
▁στη	-9.00995
▁decision	-9.00995
▁usuário	-9.00995
▁science	-9.00995
▁method	-9.00995
بعض	-9.00995
▁ನನ	-9.00999
tivo	-9.01019
▁также	-9.01029
ешь	-9.01046
▁här	-9.01064
▁την	-9.01141
▁بال	-9.01166
▁sistema	-9.01192
▁quelqu	-9.01234
▁он	-9.01246
res	-9.01374
▁avez	-9.01405
ള	-9.01417
▁säga	-9.01473
ء	-9.01537
▁cent	-9.01677
nne	-9.01687
▁sei	-9.01794
yor	-9.01984
out	-9.0225
ങ്ങള	-9.02262
▁mir	-9.02302
▁cui	-9.02351
▁sido	-9.02392
ure	-9.02409
▁gel	-9.02557
ux	-9.02581
ಗಿ	-9.02683
ണ്ട	-9.02779
ende	-9.02901
▁ele	-9.02948
▁vad	-9.03096
ло	-9.03283
ить	-9.03387
этом	-9.03532
▁ent	-9.03548
▁woord	-9.0359
up	-9.03617
▁dé	-9.03638
бы	-9.0378
▁pr	-9.04043
▁artiklar	-9.04251
ες	-9.04318
▁ces	-9.04409
स	-9.04424
ва	-9.04439
ായ	-9.04708
▁grande	-9.04761
▁cuan	-9.04824
▁sites	-9.04905
▁मु	-9.05011
▁tid	-9.05088
ழ	-9.05129
ഴ	-9.05154
ೀ	-9.05159
▁ಏನ	-9.05161
▁website	-9.05162
▁januar	-9.05163
▁fazer	-9.05163
▁genom	-9.05172
пример	-9.05178
या	-9.05258
▁just	-9.05269
▁cita	-9.05272
▁ശ	-9.05275
▁consider	-9.05282
▁ro	-9.05338
▁how	-9.05457
log	-9.05467
▁moi	-9.05556
ер	-9.05591
▁wa	-9.05592
ono	-9.05776
▁hon	-9.05889
▁ter	-9.05965
ida	-9.05992
▁fond	-9.06119
حت	-9.06148
▁original	-9.06269
ില്ല	-9.06315
его	-9.06317
▁س	-9.06331
▁tout	-9.06409
ный	-9.06594
ായി	-9.06839
لت	-9.07028
▁made	-9.07089
▁الت	-9.07104
னால்	-9.07121
ണം	-9.07165
▁comment	-9.07171
▁res	-9.07253
▁tal	-9.07405
ഗ	-9.07501
▁autor	-9.07708
encia	-9.07771
ದರೆ	-9.07858
▁represent	-9.07958
ச்	-9.08101
ita	-9.08103
tions	-9.08104
ых	-9.08285
▁dar	-9.08445
les	-9.08541
▁мо	-9.08677
▁go	-9.08686
ु	-9.08808
ación	-9.0904
mit	-9.09067
lika	-9.09072
som	-9.0913
▁sch	-9.09132
ന്ന	-9.0916
▁ма	-9.09228
ರೆ	-9.09371
▁lit	-9.09389
▁signifi	-9.09411
श	-9.09427
പ്പ	-9.09451
ಕ್ಕ	-9.09472
▁encyclop	-9.09509
▁alguien	-9.09509
▁alguém	-9.09509
▁exemplo	-9.09509
▁статей	-9.09509
▁ಅಥವಾ	-9.09509
▁från	-9.09509
▁hvor	-9.09511
▁two	-9.09513
▁situa	-9.09513
▁мне	-9.09517
▁place	-9.09519
▁المقالات	-9.09521
▁எனக்கு	-9.09522
zioni	-9.09535
ίνε	-9.09565
▁fantastisk	-9.09576
ciones	-9.09601
▁werd	-9.09628
▁uit	-9.09637
▁question	-9.09659
▁posso	-9.0967
idad	-9.0969
▁así	-9.09948
ый	-9.09973
▁sagen	-9.09993
▁pré	-9.09998
ಗಳ	-9.10076
inde	-9.10135
▁än	-9.10303
▁out	-9.10329
عة	-9.10404
ия	-9.10488
ಕ್	-9.10492
anche	-9.10574
▁activ	-9.10574
land	-9.10608
▁contr	-9.10649
▁ή	-9.10689
ata	-9.10777
▁modo	-9.1086
ите	-9.10869
▁artículo	-9.11121
▁algorithm	-9.11122
ಲ್ಲಿ	-9.11126
▁uso	-9.11201
ther	-9.11467
▁algun	-9.11548
emand	-9.11602
▁leur	-9.11617
കൾ	-9.11737
▁fic	-9.11761
▁quant	-9.11817
dores	-9.11885
ulle	-9.11894
▁contenu	-9.11961
്ര	-9.12022
▁ki	-9.1219
ight	-9.12197
▁работ	-9.12407
▁seh	-9.12454
gue	-9.12496
رس	-9.12499
ее	-9.1252
▁din	-9.12834
▁mod	-9.12883
▁ses	-9.12927
ಬ	-9.13033
▁obtus	-9.1319
ally	-9.13311
يم	-9.13453
ರು	-9.13474
▁give	-9.13639
her	-9.13674
was	-9.13766
▁sam	-9.13795
ord	-9.13904
▁than	-9.13922
ೂ	-9.13943
▁പ്ര	-9.1398
▁при	-9.14022
▁exempel	-9.14055
▁rendezvous	-9.14055
▁τα	-9.14055
▁ಅವಳ	-9.14055
▁എല്ലാ	-9.14055
▁ediciones	-9.14055
▁оче	-9.14055
▁consult	-9.14056
▁tutt	-9.14058
▁когда	-9.1406
▁alcun	-9.14071
▁jemand	-9.14084
▁யார	-9.14102
▁عام	-9.14147
▁wort	-9.14177
▁gör	-9.14284
▁who	-9.14337
▁set	-9.14394
▁εί	-9.14414
▁editores	-9.14415
op	-9.14469
▁का	-9.14551
▁об	-9.14624
يق	-9.14679
▁aber	-9.1469
▁auf	-9.14704
она	-9.1483
▁water	-9.14833
▁ça	-9.14863
▁crea	-9.14877
கு	-9.1488
azione	-9.14995
▁mal	-9.15001
sso	-9.15045
cep	-9.15061
▁ap	-9.15179
▁ama	-9.15201
▁informati	-9.15228
▁ಕೇಳ	-9.15242
▁lu	-9.15374
وم	-9.15377
▁commons	-9.15398
▁normal	-9.15461
ать	-9.15555
▁editor	-9.15645
for	-9.1583
ız	-9.15845
▁von	-9.15972
ಿನ	-9.16167
▁projeto	-9.16189
zo	-9.16211
ente	-9.16417
▁μ	-9.16631
▁act	-9.16662
▁ao	-9.16686
ое	-9.16979
quer	-9.17123
we	-9.17185
▁hun	-9.17324
▁importa	-9.17368
▁uno	-9.17517
dar	-9.17568
▁estar	-9.17642
يل	-9.17663
ber	-9.17729
ജ	-9.1779
▁certain	-9.178
ச்ச	-9.17885
प	-9.18024
لو	-9.18061
δι	-9.18088
ário	-9.18089
aire	-9.18165
σο	-9.18333
▁വ	-9.18569
▁hat	-9.18625
ction	-9.18629
▁considera	-9.18678
ker	-9.18691
ங்க	-9.18747
ನ್ನ	-9.18761
ग	-9.18772
▁aprendizaje	-9.18816
▁conteúdo	-9.18816
▁popular	-9.18816
▁τι	-9.18816
▁ಅವರ	-9.18816
▁class	-9.18817
ುತ್ತೇನೆ	-9.18817
▁così	-9.18817
▁favor	-9.18821
▁somebody	-9.18824
▁ook	-9.18828
ça	-9.18833
▁zeggen	-9.18838
▁edizion	-9.18845
ವಾಗಿ	-9.18847
▁могу	-9.18849
▁во	-9.18911
▁pessoa	-9.19015
▁रह	-9.19016
ೆಯ	-9.19156
▁goed	-9.19247
mak	-9.19278
ως	-9.19343
ous	-9.19369
ων	-9.19446
▁melli	-9.19525
άν	-9.19529
▁porque	-9.19593
റ്റ	-9.19655
ತ್	-9.19707
tori	-9.19799
▁maar	-9.19818
▁bli	-9.19852
▁använd	-9.19884
tag	-9.19888
حق	-9.1993
ಿದ್ದೇನೆ	-9.19953
adas	-9.19994
▁விக்கிப்பீடியா	-9.20083
▁செய்ய	-9.20188
▁deux	-9.20395
ible	-9.2058
▁மு	-9.20754
werk	-9.20804
ില	-9.20882
▁your	-9.21003
ிட	-9.21075
ற்ற	-9.21214
ton	-9.215
டு	-9.2175
und	-9.21839
ого	-9.21983
بر	-9.22328
ycke	-9.22343
▁text	-9.22454
▁ചെയ്യ	-9.22462
▁result	-9.23
▁ot	-9.23115
▁bin	-9.23212
யும்	-9.23277
por	-9.23331
rade	-9.23348
▁ко	-9.23499
▁அதை	-9.23554
▁mor	-9.23562
empre	-9.23601
▁learn	-9.23642
வி	-9.23663
▁tend	-9.23693
போது	-9.23798
▁இருந்த	-9.23807
ظ	-9.23814
ೊ	-9.23814
औ	-9.23816
▁surface	-9.23816
▁över	-9.23816
▁मैं	-9.23816
▁ಒಂದ	-9.23816
▁anglais	-9.23817
▁world	-9.23817
▁ಯಾರ	-9.23817
▁für	-9.23818
▁раз	-9.23818
▁permett	-9.2382
▁الذي	-9.23823
▁gli	-9.23828
▁iyi	-9.23834
▁compar	-9.23834
▁well	-9.23837
▁environment	-9.23848
▁الإنجليزية	-9.23851
▁propri	-9.23867
▁limit	-9.23878
▁casa	-9.2391
▁से	-9.23935
▁വിക്കിപീഡിയയ	-9.23945
▁estaba	-9.24099
μαι	-9.24101
▁found	-9.24189
شكل	-9.24253
▁administra	-9.24274
кто	-9.24276
▁entend	-9.24311
▁momento	-9.24425
ск	-9.24442
▁tipo	-9.24468
▁forme	-9.24533
▁mil	-9.24564
▁rules	-9.24683
bra	-9.24684
▁ε	-9.24689
pro	-9.24737
▁sub	-9.24891
▁lui	-9.24995
cio	-9.2504
▁вам	-9.25134
سا	-9.25144
▁tar	-9.25267
اب	-9.25357
nda	-9.25449
▁مر	-9.25535
▁നിങ്ങള	-9.25598
ثر	-9.25624
▁vol	-9.2594
▁hast	-9.25946
▁tiene	-9.26253
▁image	-9.26259
▁bot	-9.26266
▁make	-9.26289
ைக்	-9.26292
ವು	-9.26409
▁caso	-9.26662
ന്നു	-9.26892
▁hav	-9.26931
per	-9.26991
▁narcis	-9.26992
▁pl	-9.27218
▁kon	-9.27267
insi	-9.27462
ತಿ	-9.27506
tà	-9.27594
idade	-9.27807
ire	-9.27821
▁way	-9.27847
▁user	-9.27942
chen	-9.27977
▁väl	-9.28059
ದ್ದ	-9.28112
▁bon	-9.28163
▁ни	-9.2823
ú	-9.28275
▁تع	-9.28313
vid	-9.28379
▁compl	-9.28521
▁continue	-9.28559
▁έχε	-9.28638
pri	-9.28667
കള	-9.28698
▁quelque	-9.28774
ಹ	-9.28872
को	-9.28884
▁critic	-9.29016
ñ	-9.29031
▁χρησιμοποι	-9.2908
ô	-9.2908
झ	-9.2908
ू	-9.2908
ொரு	-9.2908
▁scientific	-9.2908
▁сказать	-9.2908
▁ಬಗ್ಗೆ	-9.2908
च	-9.2908
▁because	-9.2908
▁would	-9.29082
▁negativ	-9.29083
▁вас	-9.29084
▁marian	-9.29087
▁identifi	-9.29088
▁κάτι	-9.29096
▁lugar	-9.29099
▁amigo	-9.291
▁sitio	-9.29109
ಯೂ	-9.29113
▁статьи	-9.29147
▁സ്വ	-9.29152
ncip	-9.29184
▁where	-9.29197
▁få	-9.292
▁esper	-9.29225
▁tempo	-9.29226
▁global	-9.29273
▁defin	-9.29304
ædi	-9.29306
▁plant	-9.29343
ರ್	-9.29348
bili	-9.29494
ക്കാ	-9.2956
يك	-9.29572
▁noget	-9.29619
ಿಲ್ಲ	-9.29655
▁vista	-9.29715
▁good	-9.29887
▁nogen	-9.29929
▁disse	-9.30071
▁hur	-9.30092
▁org	-9.30258
came	-9.30259
▁mat	-9.30263
▁sat	-9.30406
igt	-9.3044
لة	-9.30469
▁art	-9.30547
με	-9.30558
each	-9.30639
▁zou	-9.30663
▁intelligent	-9.30719
ons	-9.30771
uz	-9.30777
▁naar	-9.30784
ются	-9.31106
ide	-9.31127
lon	-9.31187
ത്തിന്	-9.31217
ετε	-9.31228
ος	-9.31285
▁yo	-9.31291
▁mill	-9.31337
gel	-9.31487
ഭ	-9.3149
ку	-9.31491
▁dem	-9.31497
▁eso	-9.31557
▁prim	-9.31649
▁artigo	-9.31694
▁suo	-9.31713
▁hoe	-9.31989
nder	-9.31998
▁meu	-9.32088
▁sich	-9.32194
عمل	-9.3224
റി	-9.32245
ries	-9.3254
ता	-9.32679
▁ബ	-9.32712
▁använda	-9.32777
▁tell	-9.32841
ಲ್ಲ	-9.32846
▁vandalism	-9.32903
бо	-9.32906
▁funda	-9.33025
▁ago	-9.33065
ುವ	-9.33186
щ	-9.33298
▁kelime	-9.33364
▁artikel	-9.33465
▁അത	-9.33507
▁со	-9.33537
▁include	-9.33885
arak	-9.33956
▁mots	-9.34035
▁ska	-9.34172
μο	-9.34392
ൈ	-9.34596
ige	-9.34604
ência	-9.34627
▁прав	-9.34629
▁histori	-9.34631
▁явля	-9.34635
▁knowledge	-9.34635
▁política	-9.34635
▁usuarios	-9.34635
▁αλλά	-9.34635
▁проект	-9.34635
▁எப்படி	-9.34635
▁ನೋಡ	-9.34635
▁അല്ലെങ്കിൽ	-9.34635
▁меня	-9.34635
▁something	-9.34635
▁edições	-9.34635
▁mobile	-9.34636
▁mediawiki	-9.34637
▁another	-9.34637
▁input	-9.34638
▁σημα	-9.34638
▁ಹೇಳಬಹುದು	-9.34641
▁сво	-9.34641
▁numero	-9.34652
▁hij	-9.34653
abilir	-9.34664
▁അവൾ	-9.34669
phone	-9.34684
▁essen	-9.34696
▁habe	-9.34723
▁பயன்படுத்த	-9.34736
ئ	-9.34753
▁donné	-9.34758
▁free	-9.34765
▁perform	-9.34785
▁عند	-9.34813
▁när	-9.34842
veral	-9.34871
▁pela	-9.3492
ρι	-9.34934
▁daha	-9.3496
apena	-9.35046
ಗು	-9.35049
▁distribu	-9.35112
▁essa	-9.35117
▁يت	-9.35153
▁cada	-9.35178
чем	-9.35369
▁door	-9.35405
▁final	-9.35493
ங்கள்	-9.35515
▁प	-9.35523
ron	-9.356
dir	-9.35623
▁webb	-9.35653
யில்	-9.35846
▁waren	-9.35847
ச	-9.35975
▁liv	-9.36067
ിരിക്ക	-9.36134
λι	-9.36184
▁أنه	-9.36206
മായി	-9.36258
ല്ല	-9.36267
▁hebt	-9.36348
▁via	-9.36407
тельно	-9.36567
▁both	-9.36575
klar	-9.36848
▁hu	-9.36852
▁correct	-9.36938
ന്ന്	-9.37061
▁кон	-9.37289
ità	-9.37381
▁ಜ	-9.37649
bile	-9.37665
▁déc	-9.3768
▁images	-9.37821
bar	-9.3848
▁म	-9.385
eld	-9.38505
▁apr	-9.38507
▁fal	-9.38592
σε	-9.38631
▁total	-9.38646
▁ح	-9.38646
க்கு	-9.38696
▁much	-9.38901
tamente	-9.39062
▁hab	-9.39092
▁serv	-9.39109
cc	-9.39261
▁continu	-9.39275
▁vari	-9.39389
enza	-9.39402
سي	-9.39595
▁وت	-9.39794
لقد	-9.39909
رة	-9.39979
▁meer	-9.40131
ப்பட	-9.40184
iel	-9.4023
bl	-9.40351
▁visa	-9.40357
tiva	-9.40425
▁ലേഖന	-9.40504
▁kullan	-9.40512
ट	-9.40517
▁gerçek	-9.40517
क्या	-9.40518
▁different	-9.40518
▁inteligente	-9.40518
▁particular	-9.40518
▁proyecto	-9.40518
▁أخرى	-9.40518
ಶ	-9.40518
▁കാണ	-9.40518
▁terrence	-9.40518
▁develop	-9.40518
▁study	-9.40519
▁years	-9.40519
▁perché	-9.40519
डिय	-9.40521
▁gentil	-9.40522
▁πείτε	-9.40529
▁point	-9.40533
though	-9.40536
ீர்கள்	-9.40543
▁تقول	-9.40564
▁fue	-9.40582
▁animal	-9.40605
▁bland	-9.40606
▁want	-9.40611
▁zin	-9.40627
▁cover	-9.40666
▁let	-9.40668
ast	-9.4067
▁pal	-9.40671
▁mundo	-9.40732
▁cri	-9.40745
ble	-9.40756
▁refer	-9.40807
▁long	-9.40845
▁far	-9.40887
ero	-9.40976
▁weet	-9.41016
▁loro	-9.41031
▁fo	-9.411
▁bara	-9.41121
▁partir	-9.41162
ுக்கு	-9.41193
iques	-9.41208
▁his	-9.41306
▁includ	-9.41321
▁эти	-9.41322
▁слово	-9.41366
▁yap	-9.41493
tid	-9.4154
▁segu	-9.41593
▁pos	-9.41809
ുവ	-9.41827
का	-9.41943
dat	-9.42072
▁sia	-9.42177
▁sh	-9.42221
▁mell	-9.42297
▁cit	-9.4232
▁got	-9.42322
▁sind	-9.42344
let	-9.42412
▁grand	-9.42435
▁material	-9.42482
▁kar	-9.42599
ext	-9.42687
▁trop	-9.42824
▁liber	-9.42882
▁مثل	-9.42933
ario	-9.42982
rar	-9.43093
leri	-9.43194
▁komme	-9.43524
▁sag	-9.43661
▁ir	-9.43708
erat	-9.43708
▁നി	-9.44133
ına	-9.44143
▁utilis	-9.44427
▁tema	-9.44642
▁vario	-9.44786
â	-9.45323
▁οι	-9.45327
دي	-9.45551
▁entr	-9.45603
▁into	-9.45647
mek	-9.45736
▁univers	-9.45788
▁second	-9.45895
ിക്ക	-9.45921
льно	-9.45923
▁которо	-9.45993
▁daar	-9.46281
▁gebruik	-9.46347
ேன்	-9.46375
ூ	-9.46562
▁viel	-9.46633
▁τό	-9.46707
▁bias	-9.46708
ocks	-9.4672
lik	-9.4672
ക്ഷ	-9.46732
ீ	-9.46742
▁प्र	-9.46755
ಭ	-9.46767
ೌ	-9.46767
▁മലയാള	-9.46767
▁страниц	-9.46768
▁ಅದ್ಭುತ	-9.46768
▁depuis	-9.46768
▁numér	-9.46768
▁produce	-9.46768
▁ನಿಜವಾ	-9.46768
▁utiliza	-9.46768
başka	-9.46768
μην	-9.46769
▁यह	-9.46769
▁कह	-9.4677
▁über	-9.46772
▁qualcos	-9.46774
▁multi	-9.46774
▁fatto	-9.46776
▁zaman	-9.46776
▁svensk	-9.4678
▁inglés	-9.46798
▁കഴിയും	-9.46808
eur	-9.46815
▁κάποιος	-9.46831
tijd	-9.46915
ते	-9.46965
▁sorry	-9.46968
▁computer	-9.46969
round	-9.4697
▁job	-9.47011
▁gut	-9.47022
gång	-9.47041
▁since	-9.4706
▁monde	-9.47065
▁portal	-9.47098
▁rock	-9.47106
▁том	-9.47143
▁universit	-9.47213
▁artikelen	-9.47252
▁metod	-9.47265
▁super	-9.47325
▁vie	-9.47327
▁menos	-9.47337
▁cosa	-9.47378
segú	-9.47414
▁idea	-9.47423
▁nej	-9.4753
▁cert	-9.47551
ನಿ	-9.47592
▁partie	-9.47597
ண்ட	-9.47722
▁olduğun	-9.47754
ated	-9.47767
▁vot	-9.47937
spect	-9.47954
▁anti	-9.47956
dır	-9.48003
▁obtuso	-9.48009
▁ihre	-9.48049
▁verb	-9.4812
ение	-9.48169
وي	-9.48173
▁deve	-9.48201
പാ	-9.48227
▁existe	-9.48363
▁páginas	-9.48453
▁spe	-9.48463
جب	-9.48481
▁κα	-9.48496
▁tant	-9.48734
مل	-9.48796
▁apprentissage	-9.48948
▁oro	-9.48981
▁bem	-9.49029
gem	-9.49054
▁franc	-9.49072
▁lang	-9.49152
▁κάνει	-9.49169
ах	-9.49287
▁നിന്ന	-9.49438
▁fare	-9.49591
▁bom	-9.49609
▁kunne	-9.49615
▁encontr	-9.49794
▁إن	-9.49944
ura	-9.4996
▁dette	-9.50328
രം	-9.50399
▁eles	-9.50584
σα	-9.50621
▁şey	-9.50631
ത്തിന	-9.50643
▁أك	-9.50658
kke	-9.50694
ನೆ	-9.50695
nın	-9.50791
ία	-9.50802
ುತ್ತೀರಿ	-9.50837
▁ಟ	-9.5091
antes	-9.50913
▁fler	-9.51177
ço	-9.51284
சி	-9.51442
ாத	-9.51466
ுக்க	-9.51473
▁ban	-9.51627
▁list	-9.51638
rik	-9.51691
ना	-9.51709
ться	-9.51854
▁divers	-9.51897
▁examples	-9.5191
▁वि	-9.51941
▁same	-9.51963
▁law	-9.51979
му	-9.52006
قل	-9.52078
ερ	-9.52104
▁ku	-9.52115
▁reco	-9.52135
▁wil	-9.52214
ದು	-9.52332
quel	-9.52342
στε	-9.52422
▁siz	-9.5252
▁كل	-9.52832
▁premi	-9.52863
▁சொல்	-9.52966
äll	-9.52976
▁being	-9.52993
وف	-9.53016
▁even	-9.53019
▁ചില	-9.534
மான	-9.53408
ೋ	-9.53413
ами	-9.53424
▁നാർസിസ	-9.53434
voorbeeld	-9.53434
только	-9.53434
क्त	-9.53434
▁betekent	-9.53434
▁communauté	-9.53434
▁différent	-9.53434
▁pregunta	-9.53434
▁through	-9.53434
▁ആര	-9.53434
ई	-9.53434
▁analyse	-9.53434
▁youtube	-9.53434
▁விரும்ப	-9.53434
▁participa	-9.53434
▁similar	-9.53435
▁atroce	-9.53436
▁சில	-9.53436
▁utenti	-9.53437
▁conversa	-9.53442
▁neural	-9.53443
محتو	-9.53444
வில்லை	-9.53446
തന്നെ	-9.53446
▁جيد	-9.5345
▁blev	-9.53451
▁automatique	-9.53452
▁ಹೇಗೆ	-9.53455
zelf	-9.53455
▁access	-9.53458
▁ligne	-9.53459
▁langue	-9.53461
ujour	-9.53461
▁wide	-9.53468
▁επι	-9.53479
▁agu	-9.53488
▁gibi	-9.53495
▁хорошо	-9.53509
െങ്കിലു	-9.53517
▁ten	-9.53518
مة	-9.53524
ಿದೆ	-9.53546
▁stop	-9.53596
▁этого	-9.53633
▁reported	-9.53657
▁voce	-9.53691
▁då	-9.53695
вид	-9.53719
ότε	-9.5373
▁american	-9.53766
▁dici	-9.53814
σι	-9.53943
position	-9.5399
sche	-9.54004
ologi	-9.54032
▁latin	-9.54062
▁parol	-9.54067
▁språk	-9.54087
▁jun	-9.54128
houd	-9.5414
▁estava	-9.54235
▁lento	-9.54241
▁इस	-9.5429
aria	-9.54372
▁هي	-9.54377
▁geh	-9.5441
çon	-9.54429
▁naturel	-9.54558
▁മാ	-9.5462
artiklar	-9.54756
▁tutti	-9.54774
ഡ	-9.54792
▁certaine	-9.54973
pass	-9.54996
ρο	-9.54999
ных	-9.55064
▁слова	-9.55169
▁sto	-9.55279
▁nous	-9.5544
▁vilke	-9.5548
avver	-9.55543
▁പോക	-9.55763
ೊಂದಿ	-9.5579
യ്	-9.55891
ർത്ത	-9.55968
▁dag	-9.56013
▁personne	-9.56067
▁bene	-9.56125
▁sätt	-9.56126
▁echt	-9.56131
▁други	-9.56273
στα	-9.56357
▁വാ	-9.56542
ibi	-9.56661
нов	-9.56724
▁open	-9.56741
ಾಗಿ	-9.56754
تك	-9.56808
υς	-9.56904
സം	-9.56915
ண்	-9.56946
്റ	-9.57007
ие	-9.57108
دم	-9.57235
pé	-9.57261
▁realizad	-9.573
zien	-9.57323
dade	-9.5734
▁hui	-9.57352
▁sai	-9.57391
மை	-9.57515
▁god	-9.57538
▁feature	-9.57542
▁contribu	-9.57557
dag	-9.57593
▁друг	-9.57615
▁hey	-9.57671
dur	-9.57791
▁corre	-9.57913
rse	-9.58127
οι	-9.58176
ateur	-9.58306
▁media	-9.58365
▁tom	-9.58596
média	-9.5865
▁nach	-9.58692
▁seni	-9.58714
▁göra	-9.58715
▁pens	-9.5911
യി	-9.59176
hal	-9.5933
cour	-9.59342
ದ್ದರ	-9.59397
ness	-9.59485
▁moment	-9.59716
▁comun	-9.59727
ച്ച്	-9.59751
▁säg	-9.59774
▁direct	-9.59784
nız	-9.59798
ever	-9.60197
▁ഇത	-9.60385
▁modifica	-9.60387
▁modifi	-9.6039
tura	-9.60401
ಿಸಿ	-9.605
μί	-9.60502
भ	-9.60575
▁experi	-9.60576
ì	-9.60576
▁skriv	-9.60576
▁использу	-9.60577
छ	-9.60577
▁bedeutet	-9.60577
▁enciclopédia	-9.60577
▁preocupe	-9.60577
▁specific	-9.60577
▁stör	-9.60577
▁sætning	-9.60577
▁vraiment	-9.60577
▁yüz	-9.60577
▁означает	-9.60577
▁участник	-9.60577
▁хоч	-9.60577
▁நன்றி	-9.60577
▁ഇംഗ്ലീഷ	-9.60577
▁നന്ദി	-9.60577
ೈ	-9.60577
تعديل	-9.60577
▁writ	-9.60577
▁micro	-9.60578
▁humain	-9.60579
▁сайт	-9.60579
▁atroz	-9.60579
▁document	-9.60579
▁great	-9.6058
▁engelskspråkig	-9.60581
▁student	-9.60583
▁inglese	-9.60586
▁அவள	-9.60587
▁ലേഖനങ്ങള	-9.60592
▁contenido	-9.60597
▁καθ	-9.60597
▁reference	-9.60599
▁åh	-9.60612
லாம்	-9.60623
▁теб	-9.60623
▁could	-9.60628
▁altın	-9.6064
ática	-9.60644
غير	-9.60645
▁വേ	-9.60656
▁grund	-9.60664
book	-9.60665
ಟ್	-9.60669
▁madre	-9.60704
▁faire	-9.60712
▁ме	-9.60715
▁start	-9.60737
▁lavor	-9.60775
van	-9.60776
llo	-9.60825
kommen	-9.60888
▁modification	-9.60925
ട്ട്	-9.60954
▁after	-9.60972
▁bidrag	-9.60984
▁quello	-9.61017
▁punto	-9.61123
▁view	-9.6115
ές	-9.61213
▁cela	-9.6129
▁име	-9.61322
▁kind	-9.61474
▁avant	-9.61542
aram	-9.61681
▁الس	-9.61769
▁server	-9.61774
the	-9.61795
▁opera	-9.61823
gan	-9.61839
▁prat	-9.61895
▁utilisé	-9.61959
يف	-9.61973
ले	-9.62017
ட்	-9.62025
▁voir	-9.62159
isme	-9.62161
ുന്നത്	-9.6233
iyor	-9.62342
ബ്	-9.62467
▁help	-9.62569
▁she	-9.62669
embre	-9.62671
▁trav	-9.62714
രാ	-9.62756
▁går	-9.62833
supervised	-9.62903
▁mucho	-9.62959
▁changes	-9.62989
▁πρ	-9.62999
▁importante	-9.63059
ಮ	-9.6317
ría	-9.63198
▁أي	-9.6322
▁لك	-9.63418
▁quali	-9.63543
▁شي	-9.63569
еб	-9.63728
زا	-9.63851
▁toda	-9.63947
▁create	-9.63979
▁fonte	-9.64093
▁rein	-9.64195
▁cor	-9.64279
▁mest	-9.64333
▁الف	-9.64538
quelle	-9.64692
▁alguna	-9.64704
wel	-9.64758
ലി	-9.64775
cak	-9.64805
▁grad	-9.65029
ಿಗೆ	-9.65168
യാണ്	-9.65406
ുണ്ട്	-9.65468
▁pesquisa	-9.65526
они	-9.65542
▁ask	-9.6566
rá	-9.65736
▁fou	-9.65758
ത്തെ	-9.65771
▁stupendo	-9.65819
ны	-9.65953
▁maior	-9.65967
gna	-9.65973
äng	-9.66029
ств	-9.66035
▁conta	-9.66199
▁origin	-9.66224
▁λέ	-9.66224
ily	-9.66314
▁നല്ല	-9.664
த்து	-9.66426
▁type	-9.66495
▁program	-9.66511
▁name	-9.66622
▁ihr	-9.66715
idas	-9.66735
▁έχ	-9.66768
▁mach	-9.6687
▁fri	-9.66937
ben	-9.67306
வு	-9.67363
▁gå	-9.67495
eza	-9.67515
▁bunu	-9.67538
்ட	-9.6755
ிற	-9.67635
▁toute	-9.67674
▁ಬಳಸ	-9.67708
uel	-9.67782
dad	-9.67807
▁gener	-9.67841
ınız	-9.67921
izi	-9.67974
ित	-9.68048
▁accord	-9.68059
ude	-9.68059
▁குற	-9.68111
▁நி	-9.6813
▁συ	-9.68136
▁οπ	-9.68154
வை	-9.68186
ость	-9.6819
▁सकत	-9.68197
▁san	-9.68217
▁வேலை	-9.68256
▁journal	-9.68258
فضل	-9.68264
ड	-9.68264
டன்	-9.68267
عبارة	-9.68269
फ	-9.68269
”	-9.68269
▁algoritmo	-9.68269
▁application	-9.68269
▁artikler	-9.68269
▁français	-9.68269
▁linguistique	-9.68269
▁trabajo	-9.68269
▁vriend	-9.68269
▁würde	-9.68269
▁δουλειά	-9.68269
▁вопрос	-9.68269
▁сервер	-9.68269
▁இல்லை	-9.68269
▁நன்றாக	-9.68269
▁நல்ல	-9.68269
▁ಅವನ	-9.68269
▁ഉദാഹരണ	-9.68269
كثير	-9.68269
ൺ	-9.68269
▁people	-9.68269
طريق	-9.6827
▁arbete	-9.6827
▁alexa	-9.6827
▁verwende	-9.6827
▁notamment	-9.6827
▁support	-9.6827
▁கேட்க	-9.6827
▁among	-9.68271
▁concern	-9.68271
ograph	-9.68271
▁intelligence	-9.68271
▁friend	-9.68271
▁mesmo	-9.68272
▁require	-9.68272
▁estupend	-9.68272
▁national	-9.68272
▁हो	-9.68272
▁neuron	-9.68272
▁accept	-9.68273
▁विकिप	-9.68273
▁volunt	-9.68274
▁ولكن	-9.68276
▁മറ്റൊ	-9.68277
▁की	-9.68277
▁community	-9.68278
▁social	-9.68286
್ರಿ	-9.68288
mesi	-9.68291
▁anlam	-9.68295
ப்போது	-9.68299
▁année	-9.683
▁look	-9.683
▁field	-9.68301
▁rivist	-9.68306
െക്കുറിച്ച്	-9.68309
▁información	-9.6831
idée	-9.68311
▁region	-9.68313
▁manier	-9.68313
▁finns	-9.68324
رائع	-9.68334
▁estudo	-9.68345
▁beau	-9.6835
semble	-9.68362
▁technique	-9.68363
▁statistica	-9.68371
▁വിക്കിപീഡിയർ	-9.68374
▁கட்டுரைகள	-9.68375
▁وي	-9.68386
▁συν	-9.68397
▁embar	-9.68416
▁cool	-9.68428
▁enorm	-9.68449
وس	-9.68479
▁doen	-9.68506
endant	-9.68508
▁according	-9.68511
▁describe	-9.68513
▁способ	-9.68544
▁soru	-9.68544
ണമ	-9.68585
▁år	-9.68595
▁pelo	-9.68596
▁hakkında	-9.68605
▁enkel	-9.68606
▁бе	-9.68645
اك	-9.68664
▁செய்	-9.68689
▁sv	-9.6874
▁utiliser	-9.68784
▁going	-9.68801
▁tip	-9.68839
▁ofta	-9.68867
ಗಳು	-9.68913
self	-9.68954
▁dessa	-9.69012
ива	-9.69053
ию	-9.69063
бр	-9.69076
▁editing	-9.69114
▁عل	-9.69132
versi	-9.69151
ள்	-9.69271
▁الا	-9.694
▁vári	-9.69476
▁avai	-9.69796
▁bruge	-9.69819
ар	-9.69854
сти	-9.69856
ാവ	-9.69859
▁editions	-9.69882
▁annat	-9.69915
▁condi	-9.70051
vå	-9.70059
ليس	-9.70073
▁organiza	-9.70094
aux	-9.70103
▁ora	-9.70154
▁gaa	-9.70163
لك	-9.70304
▁dal	-9.70367
lbert	-9.7043
▁space	-9.70506
ಯಲ್ಲಿ	-9.70603
▁jul	-9.7073
▁alto	-9.70748
llen	-9.70788
way	-9.70792
siniz	-9.70881
▁side	-9.71104
▁mus	-9.71253
▁haar	-9.71264
▁colabora	-9.71441
▁event	-9.71558
مد	-9.716
ായിരുന്നു	-9.71634
ture	-9.71712
▁degli	-9.7179
▁concept	-9.71862
▁ru	-9.72021
uta	-9.72028
▁moet	-9.72044
▁stato	-9.72079
imes	-9.72145
வில்	-9.72184
▁lent	-9.7222
ாட	-9.72229
▁pan	-9.72295
▁varie	-9.72298
▁sabe	-9.72554
ಳೆ	-9.72626
vam	-9.72639
كل	-9.72689
zza	-9.72718
▁later	-9.73225
vær	-9.73291
ок	-9.73502
▁ingl	-9.73644
اً	-9.7384
▁modelo	-9.73916
മോ	-9.74065
▁unit	-9.74081
▁stu	-9.74128
▁intelligente	-9.74143
ോട്	-9.74236
nner	-9.74238
வர்	-9.74407
▁நா	-9.74547
▁προ	-9.75004
лю	-9.75031
▁يع	-9.75286
änd	-9.75349
▁vu	-9.75393
▁hand	-9.75672
ения	-9.75786
▁ay	-9.75877
▁devi	-9.7593
▁όλ	-9.75954
cción	-9.76034
ые	-9.76127
нача	-9.76143
lmente	-9.76144
ಚ	-9.76342
▁complex	-9.76429
▁source	-9.76447
ντα	-9.76529
guard	-9.76539
▁take	-9.76558
▁collabora	-9.76589
▁söyle	-9.76603
▁τρ	-9.76603
börja	-9.76603
പ്പെട്ട	-9.76603
▁registra	-9.76603
▁φίλο	-9.76603
▁ஒன்ற	-9.76603
▁நினை	-9.76603
▁ತಾಯಿ	-9.76603
beispiel	-9.76603
إصلاح	-9.76603
طلب	-9.76603
“	-9.76603
▁alguma	-9.76603
▁arbejde	-9.76603
▁cümle	-9.76603
▁grazie	-9.76603
▁melhor	-9.76603
▁τώρα	-9.76603
▁υπέροχ	-9.76603
▁должн	-9.76603
▁себя	-9.76603
▁ಈಗ	-9.76603
▁climate	-9.76603
▁cualquier	-9.76603
▁grymt	-9.76603
▁impact	-9.76603
▁tiempo	-9.76603
▁innehåll	-9.76603
▁wäre	-9.76603
▁septemb	-9.76603
▁travail	-9.76604
▁edição	-9.76604
▁contributeurs	-9.76604
ಮ್ಮ	-9.76604
▁inspir	-9.76604
▁again	-9.76604
▁году	-9.76604
▁manière	-9.76605
കരമായ	-9.76605
▁objet	-9.76605
▁determin	-9.76606
▁show	-9.76606
▁மேல	-9.76607
▁remain	-9.76608
species	-9.76608
▁regard	-9.76608
▁topic	-9.76609
▁slim	-9.76612
▁εκ	-9.76612
▁positiv	-9.76612
grupp	-9.76613
▁ಸ್ವ	-9.76613
പ്പോഴ	-9.76613
▁outros	-9.76615
▁link	-9.76621
▁modern	-9.76624
▁வேண்டும்	-9.76628
▁já	-9.76629
▁extra	-9.76629
▁keine	-9.76631
ாள்	-9.76635
▁repeti	-9.76644
▁rendez	-9.76644
ಂದರೆ	-9.76645
▁allow	-9.76652
▁veya	-9.7666
▁simpl	-9.76685
▁पर	-9.76687
▁visita	-9.76688
▁controver	-9.76702
മ്പ	-9.76702
▁നിങ്ങളെ	-9.76702
▁qualité	-9.76705
ಂತೆ	-9.76721
чно	-9.76749
▁пере	-9.7675
▁pouc	-9.7677
▁tack	-9.76802
▁அந்த	-9.76803
κό	-9.76831
ήσετε	-9.76846
бу	-9.76846
▁embo	-9.76859
▁العمل	-9.76865
▁permit	-9.76872
▁بين	-9.76917
label	-9.76922
قط	-9.76926
كيف	-9.76962
ός	-9.77012
▁nå	-9.77046
▁biases	-9.77093
▁άλλο	-9.77111
▁narcisse	-9.77129
▁syn	-9.77151
சொல்ல	-9.77172
▁gebruiken	-9.77184
ذهب	-9.7719
sammen	-9.77194
factor	-9.77278
يد	-9.77312
▁plu	-9.77321
▁trabalho	-9.77324
▁måde	-9.77379
▁modell	-9.77502
▁vuo	-9.77519
▁нет	-9.77599
▁datos	-9.77697
்ப	-9.777
▁θέλε	-9.77747
▁يا	-9.77798
▁användare	-9.77819
▁poli	-9.77829
ξ	-9.77846
رق	-9.77863
vece	-9.78017
▁ин	-9.78121
▁day	-9.78135
▁comunidade	-9.78192
▁engelsk	-9.782
▁sein	-9.7821
unda	-9.78225
▁redigera	-9.78333
▁error	-9.78343
▁haben	-9.78473
ற்கு	-9.7851
قول	-9.7852
ssim	-9.78646
▁technolog	-9.78771
▁esse	-9.78798
▁sull	-9.78868
▁nome	-9.78909
ார்	-9.78938
▁indica	-9.78946
▁import	-9.78976
▁now	-9.79008
uv	-9.79021
lerin	-9.79132
låt	-9.79142
تريد	-9.79325
того	-9.79414
ggio	-9.79496
▁rep	-9.79651
ду	-9.79722
yla	-9.7974
ಟ	-9.79743
ுள்ள	-9.79808
▁conse	-9.79819
ки	-9.79866
woorden	-9.79923
richt	-9.79973
▁denk	-9.80096
▁sans	-9.80155
▁observa	-9.80169
▁features	-9.80286
▁sup	-9.80302
▁oc	-9.80315
hand	-9.80463
erano	-9.80591
нных	-9.80664
train	-9.80679
ili	-9.81076
ward	-9.81134
εύ	-9.81225
اف	-9.81257
▁ang	-9.81387
▁olma	-9.81878
▁usare	-9.81971
ത്ര	-9.82002
▁cell	-9.82305
▁sak	-9.8237
▁aver	-9.82447
▁wik	-9.82556
▁change	-9.8263
▁informa	-9.82677
▁ingen	-9.82723
്യാ	-9.82816
vant	-9.82981
▁fir	-9.83103
▁hade	-9.83258
gger	-9.83268
▁expe	-9.83533
ние	-9.83597
ാത്ത	-9.83598
λά	-9.83605
ной	-9.83611
▁buon	-9.83745
▁auto	-9.83851
amento	-9.8393
▁bruger	-9.83955
ным	-9.84058
▁tradition	-9.84172
किस	-9.84314
prendre	-9.84389
രെ	-9.84416
ful	-9.84435
nı	-9.84544
▁puis	-9.84775
ult	-9.84785
▁ಕೆಲಸ	-9.85027
▁пла	-9.85099
из	-9.85128
ρί	-9.8528
▁serai	-9.85292
▁gold	-9.853
▁neutral	-9.85382
▁report	-9.85398
▁açı	-9.85412
ಿಗ	-9.85495
gelijk	-9.85542
▁அவர்	-9.85605
▁μπορεί	-9.85637
ಣ	-9.85685
ध	-9.85687
ങ്ക	-9.85688
▁സമ	-9.85693
▁enqu	-9.85693
▁பெற	-9.85693
ಧ	-9.85693
ؤ	-9.85694
▁журнал	-9.85694
▁ഇപ്പോ	-9.85694
▁പ്രശ്	-9.85694
مشروع	-9.85694
معلومات	-9.85694
ವಾಗಿದೆ	-9.85694
▁akıllı	-9.85694
▁atrocious	-9.85694
▁automático	-9.85694
▁cluster	-9.85694
▁employ	-9.85694
▁español	-9.85694
▁hög	-9.85694
▁idiomas	-9.85694
▁maintenant	-9.85694
▁review	-9.85694
▁swamp	-9.85694
▁некоторы	-9.85694
▁آسف	-9.85694
▁نيوبيديا	-9.85694
▁உதவ	-9.85694
▁ಓಹ್	-9.85694
▁ഇല്ല	-9.85694
▁കൂടുത	-9.85694
▁carrua	-9.85694
▁grausam	-9.85694
▁höfli	-9.85694
▁pergunta	-9.85694
▁جدًا	-9.85694
▁diferente	-9.85694
▁ihnen	-9.85694
▁increase	-9.85694
▁τρόπο	-9.85694
▁vrij	-9.85694
▁ويكي	-9.85694
▁miglior	-9.85694
▁nästa	-9.85694
▁freund	-9.85694
▁high	-9.85696
▁hvilke	-9.85697
▁extrem	-9.85697
▁dvd	-9.85697
▁año	-9.85698
▁secret	-9.85699
▁atrav	-9.85699
▁disponible	-9.85699
▁mamma	-9.85699
▁എന്തെങ്കിലു	-9.85699
▁europ	-9.85701
▁sujet	-9.85705
▁actual	-9.85708
▁kannst	-9.8571
▁brea	-9.85712
▁बार	-9.85716
▁générale	-9.85717
▁precis	-9.8572
▁sotto	-9.85721
▁classification	-9.85723
▁käll	-9.85726
▁αγ	-9.85726
▁collect	-9.85727
▁extens	-9.85728
▁حول	-9.85728
▁pays	-9.85739
inkel	-9.85751
▁мы	-9.85752
▁move	-9.85755
▁είσ	-9.85757
മാർ	-9.85771
्स	-9.85775
▁muita	-9.85777
▁morgen	-9.85781
▁zit	-9.85785
▁minute	-9.85789
tür	-9.85789
ível	-9.85795
موسوعة	-9.85818
гда	-9.85819
▁revis	-9.8583
▁interest	-9.85874
tuso	-9.85902
▁logic	-9.85924
▁merci	-9.8597
▁geç	-9.85988
▁ست	-9.85994
temps	-9.86002
▁percent	-9.86013
▁ಅದರ	-9.86016
▁completa	-9.86024
▁mismo	-9.86033
aff	-9.86049
eiro	-9.86061
ിട്ടുണ്ട	-9.86099
▁durant	-9.86173
▁demander	-9.86202
▁livre	-9.86289
▁пред	-9.86335
▁рас	-9.86353
▁resultado	-9.8648
ബ	-9.86526
▁spo	-9.86531
▁mü	-9.86613
vamos	-9.86619
▁مقالات	-9.86642
री	-9.86726
▁sí	-9.86761
▁telefon	-9.86804
قدم	-9.8684
▁artikeln	-9.86948
▁appar	-9.86962
▁secondo	-9.87022
▁تت	-9.87064
▁veel	-9.87111
ിലെ	-9.87291
▁narciso	-9.87298
▁meine	-9.87322
▁onder	-9.87327
▁creativ	-9.87341
▁futur	-9.87375
▁أنت	-9.87379
ுகிறது	-9.8759
gio	-9.87689
ξε	-9.87825
ελ	-9.87988
▁ella	-9.87991
▁λέξ	-9.88142
▁fall	-9.88224
very	-9.88344
▁home	-9.88352
▁ವಿ	-9.88367
▁sti	-9.88516
ാള	-9.88599
▁vandalismo	-9.88648
▁mås	-9.88655
▁dois	-9.88679
ала	-9.88784
▁sonra	-9.88828
▁sources	-9.89144
▁onde	-9.89205
▁stan	-9.89238
▁ನಾರ್ಸಿಸಾ	-9.89284
ary	-9.89442
▁என்பத	-9.89587
▁fei	-9.89772
▁reti	-9.89774
▁pane	-9.89845
तो	-9.89989
iamo	-9.90108
ort	-9.90175
▁lå	-9.90176
ണ്	-9.90207
جل	-9.9023
▁realiz	-9.90306
▁nada	-9.90457
▁scho	-9.90509
▁zie	-9.90627
ைச்	-9.90861
zu	-9.90998
▁pren	-9.9103
▁என்	-9.91159
മി	-9.91169
▁tale	-9.91178
ις	-9.91212
▁حي	-9.91256
fd	-9.91367
ستخدم	-9.91389
▁tak	-9.91447
▁bent	-9.91526
في	-9.9167
யாக	-9.91734
▁mio	-9.91784
gie	-9.91814
▁care	-9.91849
iendo	-9.91855
kov	-9.91858
▁ನಾರ್ಸಿಸ	-9.91871
▁common	-9.92726
ила	-9.9288
▁anne	-9.92925
ിരുന്നു	-9.92943
ações	-9.92945
▁dispute	-9.93453
ительн	-9.9349
ின	-9.9354
ഡ്	-9.93577
▁sab	-9.93691
▁semana	-9.93692
μένο	-9.93903
▁tard	-9.93957
wed	-9.9404
▁источник	-9.94066
തെ	-9.94795
▁ಪದ	-9.94805
▁fine	-9.94853
▁mind	-9.95184
ضي	-9.95393
ನ್	-9.95481
▁bild	-9.95494
▁mange	-9.95513
دة	-9.95514
ಕಾ	-9.95575
▁хорош	-9.9558
▁κάποιο	-9.9559
▁statisti	-9.95618
▁раздел	-9.95647
▁trans	-9.95662
▁amerika	-9.95666
آ	-9.95676
തിനാ	-9.95678
ುತ್ತಿದ್ದ	-9.95679
ಷ	-9.95681
ण	-9.95693
थ	-9.95693
▁développe	-9.95693
▁έξυπν	-9.95693
▁ഏറ	-9.95693
▁സ്വർണ്ണ	-9.95693
википедию	-9.95694
قواعد	-9.95694
ற்பு	-9.95694
ങ്ങനെ	-9.95694
ിലൂടെ	-9.95694
▁científica	-9.95694
▁crítica	-9.95694
▁current	-9.95694
▁december	-9.95694
▁especial	-9.95694
▁follow	-9.95694
▁fortælle	-9.95694
▁geweldig	-9.95694
▁increasing	-9.95694
▁nouvelle	-9.95694
▁pronuncia	-9.95694
▁riktigt	-9.95694
▁structure	-9.95694
▁virgin	-9.95694
▁şimdi	-9.95694
▁βικι	-9.95694
▁действи	-9.95694
▁அம்மா	-9.95694
▁சொற்றொடர	-9.95694
▁ரொட்டி	-9.95694
▁ಧನ್ಯವಾದಗಳು	-9.95694
▁മികച്ച	-9.95694
▁യന്ത്രപഠന	-9.95694
▁വീഡിയോ	-9.95694
▁history	-9.95694
▁raggiun	-9.95694
▁немного	-9.95694
▁перво	-9.95694
▁пользовател	-9.95694
▁ஆங்கில	-9.95694
▁vraag	-9.95694
▁ಕೆಲವ	-9.95694
▁പരി	-9.95694
▁μπορώ	-9.95694
▁один	-9.95694
▁الأمر	-9.95694
▁function	-9.95694
▁progetti	-9.95694
▁progetto	-9.95694
تعلم	-9.95694
▁libro	-9.95694
வேறு	-9.95694
▁சொல்லலாம்	-9.95694
▁group	-9.95694
▁gratuit	-9.95694
▁ಹೋಗ	-9.95695
▁cultura	-9.95695
▁conserva	-9.95695
▁fortsätt	-9.95695
▁special	-9.95695
▁tinha	-9.95695
▁update	-9.95695
लेख	-9.95695
▁focus	-9.95696
جميع	-9.95696
▁création	-9.95697
▁publish	-9.95697
▁autonom	-9.95697
connaissance	-9.95698
▁heeft	-9.95698
▁போல	-9.95699
▁principe	-9.957
▁rapid	-9.957
språkig	-9.95701
▁ocean	-9.95701
▁voul	-9.95703
▁skarp	-9.95705
▁comunità	-9.95706
▁insiem	-9.95708
▁burada	-9.95709
▁φράση	-9.95709
▁வந்த	-9.95714
▁coisa	-9.95716
zwei	-9.95716
▁association	-9.95717
▁சிற	-9.95719
தமான	-9.95722
▁filtr	-9.95723
▁revert	-9.95736
▁முன்	-9.95737
விட்ட	-9.95738
▁обучения	-9.95739
▁novemb	-9.9575
▁இருக்கும்	-9.95751
ங்கே	-9.95755
▁الق	-9.95757
▁λέξη	-9.95761
▁அழ	-9.95772
▁licence	-9.95778
▁right	-9.95784
▁york	-9.95786
್ಯವ	-9.95787
ish	-9.9579
പ്പോ	-9.95792
▁дела	-9.95796
▁milion	-9.95814
όπ	-9.95815
▁ifade	-9.95815
γμα	-9.95824
tüm	-9.95825
ंग	-9.95828
ход	-9.95836
ould	-9.95838
▁vän	-9.95845
▁सं	-9.95851
▁opinion	-9.95855
▁அவர்கள	-9.95888
ാലു	-9.95889
ème	-9.95918
▁δια	-9.95927
ışı	-9.95951
▁teori	-9.95951
▁jour	-9.95952
▁river	-9.95968
▁provide	-9.95992
بعد	-9.96
▁marion	-9.96005
▁εν	-9.96037
▁aquel	-9.96097
▁contribution	-9.9614
▁sms	-9.9615
▁universidad	-9.96194
▁ricerca	-9.96215
▁yan	-9.96279
gla	-9.96296
▁brain	-9.96338
soft	-9.964
èle	-9.96406
▁adam	-9.96422
gnu	-9.96449
▁quas	-9.96472
▁jam	-9.96569
▁pont	-9.96592
▁zeg	-9.96617
▁vida	-9.96662
حصل	-9.96715
▁campo	-9.9672
▁الخ	-9.96762
كلمة	-9.96839
▁action	-9.96856
▁êt	-9.96925
▁conven	-9.96964
▁possible	-9.97012
▁quiere	-9.97025
▁déj	-9.9705
▁ಬಯಸ	-9.97083
▁mayor	-9.97149
ाम	-9.9719
▁prove	-9.97202
▁comer	-9.97253
▁godt	-9.97328
▁alem	-9.97418
مقالة	-9.97505
▁parce	-9.9759
utan	-9.97703
▁networks	-9.97844
▁أع	-9.97894
ще	-9.97941
▁vale	-9.98073
▁jan	-9.9808
▁leven	-9.98103
мер	-9.98148
antal	-9.98185
ores	-9.98244
ுவத	-9.9826
▁anna	-9.98352
▁conten	-9.98421
▁tru	-9.98475
▁bank	-9.98547
▁fram	-9.98641
▁appel	-9.9875
eğer	-9.98841
ния	-9.98884
▁sha	-9.98934
▁cara	-9.99057
▁serie	-9.99187
‍	-9.99214
▁mim	-9.99337
▁lack	-9.99494
▁rom	-9.9974
άσε	-9.99897
тив	-9.99941
▁ami	-9.99945
▁principale	-9.99959
util	-10.0058
system	-10.0079
prov	-10.0079
оз	-10.0082
▁vor	-10.0083
ಜ	-10.0088
▁banc	-10.0093
erede	-10.0097
ebilir	-10.0123
▁سأ	-10.0141
одно	-10.0172
▁font	-10.0176
▁moe	-10.0193
த்தை	-10.0217
mbro	-10.0225
▁contenut	-10.0231
▁lista	-10.0237
▁bell	-10.0242
▁eve	-10.0243
سط	-10.0243
аци	-10.0254
▁κάν	-10.026
லா	-10.0287
ости	-10.0301
▁france	-10.0301
▁materiale	-10.031
▁değil	-10.0312
▁prima	-10.0316
▁supervis	-10.0325
▁personal	-10.0331
▁important	-10.0336
▁hele	-10.0349
▁norma	-10.0363
▁página	-10.0381
▁விக்கிப்பீடியாவ	-10.0382
▁tradu	-10.0405
cré	-10.0411
tengo	-10.043
hose	-10.0432
▁உருவாக்க	-10.0443
izza	-10.0445
▁என்ற	-10.046
▁dall	-10.0466
▁مقال	-10.0476
▁engels	-10.0482
▁கேட்	-10.0484
ங்கள	-10.0489
▁தங்க	-10.0498
▁че	-10.0511
contra	-10.0512
▁programa	-10.0527
▁stav	-10.0534
استخدام	-10.0542
رف	-10.0547
▁först	-10.0552
ного	-10.0555
عم	-10.0558
ные	-10.0562
▁camp	-10.0572
sını	-10.0592
▁fact	-10.0596
▁trait	-10.0599
حص	-10.0608
ological	-10.0619
तर	-10.0625
▁lingua	-10.0627
▁حال	-10.0637
э	-10.065
▁escr	-10.0661
تحرير	-10.0663
فعل	-10.0667
▁güzel	-10.067
diğini	-10.0672
τικ	-10.0673
▁இருக்க	-10.0674
▁detect	-10.0675
ുമ്പോൾ	-10.0675
▁vai	-10.0678
ß	-10.068
़	-10.068
ഥ	-10.068
▁svilupp	-10.068
▁ആഗ്രഹിക്കുന്നു	-10.068
έπει	-10.068
βικιπαίδεια	-10.068
человек	-10.068
ಲ್ಪ	-10.068
ುವುದಿಲ್ಲ	-10.068
ർത്ഥം	-10.068
▁afschuwelijk	-10.068
▁bayesian	-10.068
▁claim	-10.068
▁clasifica	-10.068
▁développé	-10.068
▁gjort	-10.068
▁influence	-10.068
▁investiga	-10.068
▁método	-10.068
▁officiel	-10.068
▁oversvømme	-10.068
▁snabb	-10.068
▁subject	-10.068
▁teşekkür	-10.068
▁undskyld	-10.068
▁vandaliz	-10.068
▁vídeo	-10.068
▁ευχαριστώ	-10.068
▁время	-10.068
▁использовать	-10.068
▁редактор	-10.068
▁لذلك	-10.068
▁बहु	-10.068
▁சொற்கள	-10.068
▁போன்ற	-10.068
▁ಚಿನ್ನದ	-10.068
▁അമ്മയ	-10.068
▁ആവശ്യ	-10.068
▁നടത്ത	-10.068
brød	-10.068
ητέ	-10.068
▁arbeit	-10.068
▁ordinateur	-10.068
▁tidigare	-10.068
▁الآن	-10.068
▁चाह	-10.068
▁जिस	-10.068
▁ஏன	-10.068
